manager_notified_text = "Мы уведомили менеджера. Вы можете написать ему напрямую: @{}"
user_written_to_care_service_text = "Пользователь: @{} (ID: {}) написал в техподдержку. Ответьте ему"
user_to_care_product_text = "📩 Пользователь: @{} (ID: {}) написал в техподдержку. У него вопросы по продукту: <a href='{}'> {} с артиклем: {}</a>"
сhoose_product_text = "🧴 Пожалуйста, <b>выберите парфюм</b>, который вы приобрели и по которому у вас возникли <b>вопросы или проблемы</b>."
write_problems_text = '🧴 Вы покупали у нас парфюм: <a href="{}">{} ({})</a>. \n\n<b>Опишите</b> пожалуйста какие сложности у вас возникли с продуктом, можете прикрепить <b>🏞️ фото или 🎥 видео</b>'
request_detail_text = "📥 Сообщение сохраненно. Вы можете отправить еще <b> сообщение с текстом, 🖼️ фото или 🎥 видео</b> для дополнения своего запроса, или нажатьь️<b>кнопку: Закончить запрос</b>⬇️."
no_text_to_send_text = 'Нет сообщений для пересылки. Пожалуйста, начните заново.'
care_service_connect_you_text = '🤝 Ваш запрос принят и отправлен <b>менеджеру</b>. В ближайшее время он <b>свяжется с вами</b>'
request_error_text = '❌ Произошла ошибка при отправке запроса. Пожалуйста, попробуйте еще раз'

